"{""Row1"": {""It’s a deified ancestor-king or progenitor"": ""It’s a deified ancestor-king or progenitor""},""Row2"": {""It’s a deified ancestor-king or progenitor"": ""It’s a legendary historical hero or teacher""},""Row3"": {""It’s a deified ancestor-king or progenitor"": ""It’s an abstract principle reified as an entity""},""Row4"": {""It’s a deified ancestor-king or progenitor"": ""It simply always existed since creation""},""Row5"": {""It’s a deified ancestor-king or progenitor"": ""It was an apotheosized sorcerer""},""Row6"": {""It’s a deified ancestor-king or progenitor"": ""It’s the genius of a particular land or location""},""Row7"": {""It’s a deified ancestor-king or progenitor"": ""It was an Outsider or alien from beyond""},""Row8"": {""It’s a deified ancestor-king or progenitor"": ""It was a personified natural phenomenon""},""Row9"": {""It’s a deified ancestor-king or progenitor"": ""It was another faith’s saint turned into a god""},""Row10"": {""It’s a deified ancestor-king or progenitor"": ""It was a tamed or placated supernatural entity""},""Row11"": {""It’s a deified ancestor-king or progenitor"": ""It was an artificial construct built by humans""},""Row12"": {""It’s a deified ancestor-king or progenitor"": ""The deity is the fusion of an ancestral king and a legendary hero, embodying their virtues and teachings, thus serving as a spiritual guide for the followers.""},""Row13"": {""It’s a deified ancestor-king or progenitor"": ""The god symbolizes a divine ancestor-king who was the embodiment of an abstract principle, serving as a physical manifestation of that principle.""},""Row14"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an eternal ancestor-king, worshipped as a figure who has existed since the dawn of creation, personifying the timeless lineage of the believers.""},""Row15"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a revered ancestor-king who ascended to godhood through the power of arcane magic, regarded as the divine symbol of magic and wisdom.""},""Row16"": {""It’s a deified ancestor-king or progenitor"": ""The god is an ancestor-king believed to embody the spirit of a specific location, reflecting the characteristics and values of that land.""},""Row17"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a figure from beyond, an alien or Outsider, who took on the form of a deified ancestor-king to guide the faithful.""},""Row18"": {""It’s a deified ancestor-king or progenitor"": ""The god personifies a natural phenomenon, believed to be the spirit of an ancestral king manifesting in nature's wonders.""},""Row19"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an ancient ancestor-king, revered by another faith as a saint, who was then elevated to godhood by the followers of this religion.""},""Row20"": {""It’s a deified ancestor-king or progenitor"": ""The god is believed to be a supernatural entity that was tamed or placated and eventually became a revered ancestor-king of the religion.""},""Row21"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a man-made construct, crafted in the image of an ancient ancestor-king, worshipped as a divine protector.""},""Row22"": {""It’s a deified ancestor-king or progenitor"": ""The god is an abstract principle, personified by a legendary historical figure known for their heroism and teachings.""},""Row23"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a legendary figure, believed to have existed since the dawn of creation, embodying eternal heroism and wisdom.""},""Row24"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an apotheosized sorcerer, renowned for their legendary heroism, their magic-infused teachings guiding the followers.""},""Row25"": {""It’s a deified ancestor-king or progenitor"": ""The god is the embodiment of the land's genius, personified by a historical hero who shaped the region and its culture.""},""Row26"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an Outsider, a legendary hero or teacher from beyond, worshipped for their divine wisdom and guidance.""},""Row27"": {""It’s a deified ancestor-king or progenitor"": ""The god is a personified natural phenomenon, represented by a legendary hero, seen as the guardian of that phenomenon.""},""Row28"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a saint from another faith, regarded as a legendary hero, who was later elevated to godhood.""},""Row29"": {""It’s a deified ancestor-king or progenitor"": ""The god is a supernatural entity that was tamed and subsequently became a legendary hero or teacher of the faith.""},""Row30"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an artificial construct, crafted in the image of a revered historical hero, serving as a symbol of that hero's teachings.""},""Row31"": {""It’s a deified ancestor-king or progenitor"": ""The god is an abstract principle that has been present since creation, worshipped as an eternal entity that guides the moral and ethical values of the faith.""},""Row32"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an apotheosized sorcerer who embodies an abstract principle, their divine magic serving as a symbol of that principle.""},""Row33"": {""It’s a deified ancestor-king or progenitor"": ""The god is the embodiment of the genius of a specific location, reified as an abstract principle that influences the culture and values of that area.""},""Row34"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an Outsider, representing an abstract principle from beyond, revered as a divine entity guiding the faith's principles.""},""Row35"": {""It’s a deified ancestor-king or progenitor"": ""The god is a natural phenomenon personified as an abstract principle, embodying the divine essence of that phenomenon.""},""Row36"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a saint from another faith, representing an abstract principle, who was elevated to godhood within this religion.""},""Row37"": {""It’s a deified ancestor-king or progenitor"": ""The god is a supernatural entity that was tamed and came to embody an abstract principle of the religion.""},""Row38"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an artificial construct, embodying an abstract principle, designed by humans to guide their moral and ethical compass.""},""Row39"": {""It’s a deified ancestor-king or progenitor"": ""The god is an apotheosized sorcerer who has always existed since creation, their divine magic shaping the cosmos and the faith of the followers.""},""Row40"": {""It’s a deified ancestor-king or progenitor"": ""The deity is the genius of a specific land that has existed since the dawn of creation, the eternal guardian spirit of that place.""},""Row41"": {""It’s a deified ancestor-king or progenitor"": ""The god is an Outsider, an alien entity that has existed since creation, venerated for their eternal wisdom and power.""},""Row42"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a personified natural phenomenon that has existed since creation, embodying the eternal aspects of that phenomenon.""},""Row43"": {""It’s a deified ancestor-king or progenitor"": ""The god is a saint from another faith, believed to have existed since creation, who was later recognized as a deity in this religion.""},""Row44"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a tamed supernatural entity, revered as an eternal force since creation, guiding the followers on their spiritual journey.""},""Row45"": {""It’s a deified ancestor-king or progenitor"": ""The god is an artificial construct, believed to have existed since the dawn of creation, designed by humans to symbolize their faith.""},""Row46"": {""It’s a deified ancestor-king or progenitor"": ""The deity is an apotheosized sorcerer who represents the genius of a specific location, their magical power influencing the land and its inhabitants.""},""Row47"": {""It’s a deified ancestor-king or progenitor"": ""The god is an Outsider, an apotheosized alien sorcerer, whose otherworldly magic guides the believers.""},""Row48"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a personified natural phenomenon, believed to be an apotheosized sorcerer whose magic is connected to the natural world.""},""Row49"": {""It’s a deified ancestor-king or progenitor"": ""The god is a saint from another faith, who was an apotheosized sorcerer in this religion, guiding the believers with divine magic.""},""Row50"": {""It’s a deified ancestor-king or progenitor"": ""The deity is a tamed supernatural entity, who was once a sorcerer that achieved godhood through their divine magic.""},""Row51"": {""It’s a deified ancestor-king or progenitor"": ""The god is an artificial construct, designed in the image of an apotheos""}}"
