"{""Row1"": {""A lost temple to a dead god"": ""A lost temple to a dead god""},""Row2"": {""A lost temple to a dead god"": ""Ruins of an ancient city""},""Row3"": {""A lost temple to a dead god"": ""Cavernous tunnels and strange geology""},""Row4"": {""A lost temple to a dead god"": ""Ruined fortress of a former empire""},""Row5"": {""A lost temple to a dead god"": ""Town ruins swept away by some disaster""},""Row6"": {""A lost temple to a dead god"": ""Lair of a legendary beast or monster""},""Row7"": {""A lost temple to a dead god"": ""Wizard’s tower or complex""},""Row8"": {""A lost temple to a dead god"": ""Failed colony or forward outpost""},""Row9"": {""A lost temple to a dead god"": ""Prison-pit to shackle a dangerous power""},""Row10"": {""A lost temple to a dead god"": ""Pilgrimage site for a lost religion""},""Row11"": {""A lost temple to a dead god"": ""Nexus point for otherworldly powers""},""Row12"": {""A lost temple to a dead god"": ""Mortuary complex for a lost people""},""Row13"": {""A lost temple to a dead god"": ""Stronghold of exiles, rebels, or invaders""},""Row14"": {""A lost temple to a dead god"": ""City or settlement of dangerous nonhumans""},""Row15"": {""A lost temple to a dead god"": ""Subterranean settlement or complex""},""Row16"": {""A lost temple to a dead god"": ""Abandoned pleasure-palace of a ruler""},""Row17"": {""A lost temple to a dead god"": ""Lost fortified bridge or crossing-point""},""Row18"": {""A lost temple to a dead god"": ""Sinister ruined estate of a former lord""},""Row19"": {""A lost temple to a dead god"": ""A lost temple to a dead god, now housing uninvited residents.""},""Row20"": {""A lost temple to a dead god"": ""Ancient city ruins, currently occupied by foreign intruders.""},""Row21"": {""A lost temple to a dead god"": ""Cavernous tunnels and strange geological formations, populated by unwelcome squatters.""},""Row22"": {""A lost temple to a dead god"": ""Ruined fortress of a bygone empire, taken over by interlopers.""},""Row23"": {""A lost temple to a dead god"": ""The remains of a town, once swept away by a disaster, now home to invasive settlers.""},""Row24"": {""A lost temple to a dead god"": ""The den of a legendary beast or monster, presently filled with intrusive dwellers.""},""Row25"": {""A lost temple to a dead god"": ""Wizard’s tower or complex, now the dwelling place of foreign occupants.""},""Row26"": {""A lost temple to a dead god"": ""A failed colony or outpost, repopulated by invasive settlers.""},""Row27"": {""A lost temple to a dead god"": ""Prison-pit originally designed to shackle a dangerous power, currently home to unwelcome occupants.""},""Row28"": {""A lost temple to a dead god"": ""Pilgrimage site for a lost religion, overrun by invading inhabitants.""},""Row29"": {""A lost temple to a dead god"": ""A nexus point for otherworldly powers, currently swarming with foreign entities.""},""Row30"": {""A lost temple to a dead god"": ""Mortuary complex for a lost people, now a residence for interlopers.""},""Row31"": {""A lost temple to a dead god"": ""Stronghold formerly of exiles, rebels, or invaders, repopulated by intrusive inhabitants.""},""Row32"": {""A lost temple to a dead god"": ""City or settlement once populated by dangerous nonhumans, now a base for unwelcome settlers.""},""Row33"": {""A lost temple to a dead god"": ""Subterranean settlement or complex, infested with alien squatters.""},""Row34"": {""A lost temple to a dead god"": ""Abandoned pleasure-palace of a ruler, currently inhabited by invading entities.""},""Row35"": {""A lost temple to a dead god"": ""The ruins of a lost fortified bridge or crossing-point, occupied by intrusive dwellers.""},""Row36"": {""A lost temple to a dead god"": ""Sinister estate of a former lord, now overrun by unwelcome occupants.""},""Row37"": {""A lost temple to a dead god"": ""The ruins of an ancient city are built atop a lost temple to a dead god.""},""Row38"": {""A lost temple to a dead god"": ""A lost temple to a dead god lies beneath the ruins of an ancient city.""},""Row39"": {""A lost temple to a dead god"": ""Cavernous tunnels and strange geology underlie the ruins of an ancient city.""},""Row40"": {""A lost temple to a dead god"": ""The ruins of an ancient city are built over the cavernous tunnels and strange geology.""},""Row41"": {""A lost temple to a dead god"": ""A ruined fortress of a former empire stands on cavernous tunnels and strange geology.""},""Row42"": {""A lost temple to a dead god"": ""Cavernous tunnels and strange geology run beneath a ruined fortress of a former empire.""},""Row43"": {""A lost temple to a dead god"": ""Town ruins, swept away by some disaster, are laid upon the ruins of a former empire's fortress.""},""Row44"": {""A lost temple to a dead god"": ""A ruined fortress of a former empire is hidden beneath the town ruins swept away by some disaster.""},""Row45"": {""A lost temple to a dead god"": ""The lair of a legendary beast or monster is built atop the ruins of a disaster-stricken town.""},""Row46"": {""A lost temple to a dead god"": ""Town ruins, swept away by some disaster, cover the lair of a legendary beast or monster.""},""Row47"": {""A lost temple to a dead god"": ""A wizard’s tower or complex is situated over the lair of a legendary beast or monster.""},""Row48"": {""A lost temple to a dead god"": ""A legendary beast's lair lies underneath a wizard’s tower or complex.""},""Row49"": {""A lost temple to a dead god"": ""A failed colony or forward outpost is constructed over a wizard’s complex.""},""Row50"": {""A lost temple to a dead god"": ""A wizard’s tower or complex lies beneath a failed colony or forward outpost.""},""Row51"": {""A lost temple to a dead god"": ""A prison-pit to shackle a dangerous power is found underneath a failed colony or forward outpost.""},""Row52"": {""A lost temple to a dead god"": ""A failed colony or forward outpost is built atop a prison-pit meant to shackle a dangerous power.""},""Row53"": {""A lost temple to a dead god"": ""A pilgrimage site for a lost religion is built over a prison-pit meant to shackle a dangerous power.""},""Row54"": {""A lost temple to a dead god"": ""A prison-pit, once meant to shackle a dangerous power, lies beneath a pilgrimage site for a lost religion.""},""Row55"": {""A lost temple to a dead god"": ""A nexus point for otherworldly powers is situated over a pilgrimage site for a lost religion.""},""Row56"": {""A lost temple to a dead god"": ""A pilgrimage site for a lost religion lies beneath a nexus point for otherworldly powers.""},""Row57"": {""A lost temple to a dead god"": ""A mortuary complex for a lost people is constructed over a nexus point for otherworldly powers.""},""Row58"": {""A lost temple to a dead god"": ""A nexus point for otherworldly powers lies beneath a mortuary complex for a lost people.""},""Row59"": {""A lost temple to a dead god"": ""A stronghold of exiles, rebels, or invaders is built on a mortuary complex for a lost people.""},""Row60"": {""A lost temple to a dead god"": ""A mortuary complex for a lost people lies beneath the stronghold of exiles, rebels, or invaders.""},""Row61"": {""A lost temple to a dead god"": ""A city or settlement of dangerous nonhumans is constructed over a stronghold of exiles, rebels, or invaders.""},""Row62"": {""A lost temple to a dead god"": ""A stronghold of exiles, rebels, or invaders lies beneath a city or settlement of dangerous nonhumans.""},""Row63"": {""A lost temple to a dead god"": ""A subterranean settlement or complex is situated beneath a city or settlement of dangerous nonhumans.""},""Row64"": {""A lost temple to a dead god"": ""A city or settlement of dangerous nonhumans is constructed over a subterranean settlement or complex.""},""Row65"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler is built atop a subterranean settlement or complex.""},""Row66"": {""A lost temple to a dead god"": ""A subterranean settlement or complex is hidden underneath an abandoned pleasure-palace of a ruler.""},""Row67"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point is built on an abandoned pleasure-palace of a ruler.""},""Row68"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler is hidden beneath a lost fortified bridge or crossing-point.""},""Row69"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is built over a lost fortified bridge or crossing-point.""},""Row70"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point lies beneath a sinister ruined estate of a former lord.""},""Row71"": {""A lost temple to a dead god"": ""A lost temple to a dead god is erected over a ruined fortress of a former empire.""},""Row72"": {""A lost temple to a dead god"": ""A ruined fortress of a former empire lies beneath a lost temple to a dead god.""},""Row73"": {""A lost temple to a dead god"": ""The ruins of an ancient city are built on top of a town that was swept away by disaster.""},""Row74"": {""A lost temple to a dead god"": ""A town, swept away by some disaster, lies beneath the ruins of an ancient city.""},""Row75"": {""A lost temple to a dead god"": ""Cavernous tunnels and strange geology host a lair of a legendary beast or monster.""},""Row76"": {""A lost temple to a dead god"": ""The lair of a legendary beast or monster is built atop cavernous tunnels and strange geology.""},""Row77"": {""A lost temple to a dead god"": ""A ruined fortress of a former empire is built over a wizard’s tower or complex.""},""Row78"": {""A lost temple to a dead god"": ""A wizard’s tower or complex lies beneath the ruined fortress of a former empire.""},""Row79"": {""A lost temple to a dead god"": ""A town, swept away by some disaster, is built atop a failed colony or forward outpost.""},""Row80"": {""A lost temple to a dead god"": ""A failed colony or forward outpost is situated beneath the ruins of a town swept by disaster.""},""Row81"": {""A lost temple to a dead god"": ""A lair of a legendary beast or monster is built on a prison-pit to shackle a dangerous power.""},""Row82"": {""A lost temple to a dead god"": ""A prison-pit to shackle a dangerous power is hidden beneath the lair of a legendary beast or monster.""},""Row83"": {""A lost temple to a dead god"": ""A wizard’s tower or complex is built over a pilgrimage site for a lost religion.""},""Row84"": {""A lost temple to a dead god"": ""A pilgrimage site for a lost religion lies beneath a wizard’s tower or complex.""},""Row85"": {""A lost temple to a dead god"": ""A failed colony or forward outpost is constructed over a nexus point for otherworldly powers.""},""Row86"": {""A lost temple to a dead god"": ""A nexus point for otherworldly powers lies beneath a failed colony or forward outpost.""},""Row87"": {""A lost temple to a dead god"": ""A prison-pit to shackle a dangerous power is found underneath a mortuary complex for a lost people.""},""Row88"": {""A lost temple to a dead god"": ""A mortuary complex for a lost people is built atop a prison-pit meant to shackle a dangerous power.""},""Row89"": {""A lost temple to a dead god"": ""A pilgrimage site for a lost religion is built over a stronghold of exiles, rebels, or invaders.""},""Row90"": {""A lost temple to a dead god"": ""A stronghold of exiles, rebels, or invaders lies beneath a pilgrimage site for a lost religion.""},""Row91"": {""A lost temple to a dead god"": ""A nexus point for otherworldly powers is situated over a city or settlement of dangerous nonhumans.""},""Row92"": {""A lost temple to a dead god"": ""A city or settlement of dangerous nonhumans lies beneath a nexus point for otherworldly powers.""},""Row93"": {""A lost temple to a dead god"": ""A mortuary complex for a lost people is constructed over a subterranean settlement or complex.""},""Row94"": {""A lost temple to a dead god"": ""A subterranean settlement or complex lies beneath a mortuary complex for a lost people.""},""Row95"": {""A lost temple to a dead god"": ""A stronghold of exiles, rebels, or invaders is built on an abandoned pleasure-palace of a ruler.""},""Row96"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler lies beneath the stronghold of exiles, rebels, or invaders.""},""Row97"": {""A lost temple to a dead god"": ""A city or settlement of dangerous nonhumans is constructed over a lost fortified bridge or crossing-point.""},""Row98"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point lies beneath a city or settlement of dangerous nonhumans.""},""Row99"": {""A lost temple to a dead god"": ""A subterranean settlement or complex is situated beneath a sinister ruined estate of a former lord.""},""Row100"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is constructed over a subterranean settlement or complex.""},""Row101"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler is built on top of a lost temple to a dead god.""},""Row102"": {""A lost temple to a dead god"": ""A lost temple to a dead god is hidden beneath the abandoned pleasure-palace of a ruler.""},""Row103"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point is constructed over the ruins of an ancient city.""},""Row104"": {""A lost temple to a dead god"": ""The ruins of an ancient city are buried beneath a lost fortified bridge or crossing-point.""},""Row105"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is built over cavernous tunnels and strange geology.""},""Row106"": {""A lost temple to a dead god"": ""Cavernous tunnels and strange geology are concealed beneath a sinister ruined estate of a former lord.""},""Row107"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler is constructed atop a ruined fortress of a former empire.""},""Row108"": {""A lost temple to a dead god"": ""A ruined fortress of a former empire is hidden beneath an abandoned pleasure-palace of a ruler.""},""Row109"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point is built over a town that was swept away by disaster.""},""Row110"": {""A lost temple to a dead god"": ""A town, swept away by some disaster, lies beneath a lost fortified bridge or crossing-point.""},""Row111"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is erected over a lair of a legendary beast or monster.""},""Row112"": {""A lost temple to a dead god"": ""The lair of a legendary beast or monster is found beneath a sinister ruined estate of a former lord.""},""Row113"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point is constructed atop a wizard’s tower or complex.""},""Row114"": {""A lost temple to a dead god"": ""A wizard’s tower or complex lies beneath a lost fortified bridge or crossing-point.""},""Row115"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is erected over a failed colony or forward outpost.""},""Row116"": {""A lost temple to a dead god"": ""A failed colony or forward outpost is hidden beneath a sinister ruined estate of a former lord.""},""Row117"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler is built on top of a prison-pit to shackle a dangerous power.""},""Row118"": {""A lost temple to a dead god"": ""A prison-pit to shackle a dangerous power is found beneath an abandoned pleasure-palace of a ruler.""},""Row119"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point is erected over a pilgrimage site for a lost religion.""},""Row120"": {""A lost temple to a dead god"": ""A pilgrimage site for a lost religion lies beneath a lost fortified bridge or crossing-point.""},""Row121"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is constructed over a nexus point for otherworldly powers.""},""Row122"": {""A lost temple to a dead god"": ""A nexus point for otherworldly powers is hidden beneath a sinister ruined estate of a former lord.""},""Row123"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler is built atop a mortuary complex for a lost people.""},""Row124"": {""A lost temple to a dead god"": ""A mortuary complex for a lost people lies beneath an abandoned pleasure-palace of a ruler.""},""Row125"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point is constructed over a stronghold of exiles, rebels, or invaders.""},""Row126"": {""A lost temple to a dead god"": ""A stronghold of exiles, rebels, or invaders lies beneath a lost fortified bridge or crossing-point.""},""Row127"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is erected over a city or settlement of dangerous nonhumans.""},""Row128"": {""A lost temple to a dead god"": ""A city or settlement of dangerous nonhumans is concealed beneath a sinister ruined estate of a former lord.""},""Row129"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler is built atop a subterranean settlement or complex.""},""Row130"": {""A lost temple to a dead god"": ""A subterranean settlement or complex lies beneath an abandoned pleasure-palace of a ruler.""},""Row131"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point is constructed over an abandoned pleasure-palace of a ruler.""},""Row132"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler lies beneath a lost fortified bridge or crossing-point.""},""Row133"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is built on top of an abandoned pleasure-palace of a ruler.""},""Row134"": {""A lost temple to a dead god"": ""An abandoned pleasure-palace of a ruler is hidden beneath a sinister ruined estate of a former lord.""},""Row135"": {""A lost temple to a dead god"": ""A lost fortified bridge or crossing-point is erected over a sinister ruined estate of a former lord.""},""Row136"": {""A lost temple to a dead god"": ""A sinister ruined estate of a former lord is hidden beneath a lost fortified bridge or crossing-point.""}}"
