[
    "Ancient farmland. A huge stretch of land was re-engineered for optimal farming.",
    "Arratu wasteland. An area here was once xenoformed by the Outsiders into an environment hostile to humanity or one inhabited by dangerous alien lifeforms.",
    "Blasted lands. Radioactive or scorched over by ancient war. Many ruins are likely.",
    "Canyons. A region with extensive canyons cut by rivers present or long-vanished. Make sure the rivers don’t climb after leaving them.",
    "Dense forest. Trackless, dark, and an effective natural barrier.",
    "Grasslands. A broad sweep of savanna or grassy plains is a coherent whole here.",
    "Islands. There’s a single significant island off the coast or an archipelago of some note.",
    "Jagged mountains. A new or resharpened mountain range forms a barrier in the region. The mountains are young, tall, and likely cast a substantial rain shadow.",
    "Jungle. A classic adventure-worthy jungle of wild, semi-alien flora and fauna.",
    "Light forest. Interspersed with other terrain.",
    "Megaplex. The ruins of a single huge ancient structure stretch for endless miles.",
    "Pit. A Deep or some other underground megastructure collapsed and left a hole with a diameter measured in tens of miles.",
    "Rain forest. Vast, damp, and green.",
    "Rocky hills. Rough and stony, with little arable land. Herding and raiding are the most profitable employments here.",
    "Rolling hills. A stretch of gently rolling hills makes for good agricultural land.",
    "Sand desert. This desert is a waste of sand and dunes. It may be from a rain shadow, or it might be a legacy of ancient war.",
    "Scrub desert. These often appear on the leeward side of mountain ranges. Borders will often be grasslands or savanna.",
    "Swamp. A sinking river, lake margin, or wet coastal delta forms a vast bog in this flat land.",
    "Volcano. One or more mountains in a nearby range are volcanically active. This may be natural or it may be a consequence of Legacy flux or ancient manipulation.",
    "Weathered mountains. A significant skirt of hills is common. The rain shadow is likely limited due to the rounded, low mountains."
]
