[
    {
        "0": "They possess an extra eye somewhere"
    },
    {
        "0": "An additional set of limbs or extremities"
    },
    {
        "0": "Extremely pronounced sexual dimorphism"
    },
    {
        "0": "Patches of feathers, scales, fur, or the like"
    },
    {
        "0": "They have a tail of some sort"
    },
    {
        "0": "They possess wings, whether useful or not"
    },
    {
        "0": "Their skin is an unusual texture"
    },
    {
        "0": "Sigil-marked by their creator in some way"
    },
    {
        "0": "The sexes look very similar to outsiders"
    },
    {
        "0": "They have a particular scent to them"
    },
    {
        "0": "Their voices are peculiar in some way"
    },
    {
        "0": "Additional or too few fingers or toes"
    },
    {
        "0": "They have animalistic features in some way"
    },
    {
        "0": "Have one or more manipulatory tentacles"
    },
    {
        "0": "They have light-emitting organs or skin"
    },
    {
        "0": "Their mouths are fanged or tusked"
    },
    {
        "0": "They have alien Outsider features somehow"
    },
    {
        "0": "Their proportions are distinctly strange"
    },
    {
        "0": "They don’t show age the way others do"
    },
    {
        "0": "They possess an extra eye somewhere and an additional set of limbs or extremities."
    },
    {
        "0": "They possess an extra eye somewhere and exhibit extremely pronounced sexual dimorphism."
    },
    {
        "0": "They possess an extra eye somewhere and have patches of feathers, scales, fur, or the like."
    },
    {
        "0": "They possess an extra eye somewhere and have a tail of some sort."
    },
    {
        "0": "They possess an extra eye somewhere and wings, whether useful or not."
    },
    {
        "0": "They possess an extra eye somewhere and their skin is an unusual texture."
    },
    {
        "0": "They possess an extra eye somewhere and are sigil-marked by their creator in some way."
    },
    {
        "0": "They possess an extra eye somewhere and the sexes look very similar to outsiders."
    },
    {
        "0": "They possess an extra eye somewhere and have a particular scent to them."
    },
    {
        "0": "They possess an extra eye somewhere and their voices are peculiar in some way."
    },
    {
        "0": "They possess an extra eye somewhere and have additional or too few fingers or toes."
    },
    {
        "0": "They possess an extra eye somewhere and have animalistic features in some way."
    },
    {
        "0": "They possess an extra eye somewhere and have one or more manipulatory tentacles."
    },
    {
        "0": "They possess an extra eye somewhere and have light-emitting organs or skin."
    },
    {
        "0": "They possess an extra eye somewhere and their mouths are fanged or tusked."
    },
    {
        "0": "They possess an extra eye somewhere and have alien Outsider features somehow."
    },
    {
        "0": "They possess an extra eye somewhere and their proportions are distinctly strange."
    },
    {
        "0": "They possess an extra eye somewhere and don't show age the way others do."
    },
    {
        "0": "An additional set of limbs or extremities and extremely pronounced sexual dimorphism."
    },
    {
        "0": "An additional set of limbs or extremities and have patches of feathers, scales, fur, or the like."
    },
    {
        "0": "An additional set of limbs or extremities and have a tail of some sort."
    },
    {
        "0": "An additional set of limbs or extremities and possess wings, whether useful or not."
    },
    {
        "0": "An additional set of limbs or extremities and their skin is an unusual texture."
    },
    {
        "0": "An additional set of limbs or extremities and are sigil-marked by their creator in some way."
    },
    {
        "0": "An additional set of limbs or extremities and the sexes look very similar to outsiders."
    },
    {
        "0": "An additional set of limbs or extremities and have a particular scent to them."
    },
    {
        "0": "An additional set of limbs or extremities and their voices are peculiar in some way."
    },
    {
        "0": "An additional set of limbs or extremities and have additional or too few fingers or toes."
    },
    {
        "0": "An additional set of limbs or extremities and have animalistic features in some way."
    },
    {
        "0": "An additional set of limbs or extremities and have one or more manipulatory tentacles."
    },
    {
        "0": "An additional set of limbs or extremities and have light-emitting organs or skin."
    },
    {
        "0": "An additional set of limbs or extremities and their mouths are fanged or tusked."
    },
    {
        "0": "An additional set of limbs or extremities and have alien Outsider features somehow."
    },
    {
        "0": "An additional set of limbs or extremities and their proportions are distinctly strange."
    },
    {
        "0": "An additional set of limbs or extremities and don't show age the way others do."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and have patches of feathers, scales, fur, or the like."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and have a tail of some sort."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and possess wings, whether useful or not."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and their skin is an unusual texture."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and are sigil-marked by their creator in some way."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and the sexes look very similar to outsiders."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and have a particular scent to them."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and their voices are peculiar in some way."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and have additional or too few fingers or toes."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and have animalistic features in some way."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and have one or more manipulatory tentacles."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and have light-emitting organs or skin."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and their mouths are fanged or tusked."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and have alien Outsider features somehow."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and their proportions are distinctly strange."
    },
    {
        "0": "Extremely pronounced sexual dimorphism and don't show age the way others do."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and have a tail of some sort."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and possess wings, whether useful or not."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and their skin is an unusual texture."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and are sigil-marked by their creator in some way."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and the sexes look very similar to outsiders."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and have a particular scent to them."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and their voices are peculiar in some way."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and have additional or too few fingers or toes."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and have animalistic features in some way."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and have one or more manipulatory tentacles."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and have light-emitting organs or skin."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and their mouths are fanged or tusked."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and have alien Outsider features somehow."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and their proportions are distinctly strange."
    },
    {
        "0": "Have patches of feathers, scales, fur, or the like and don't show age the way others do."
    },
    {
        "0": "Have a tail of some sort and possess wings, whether useful or not."
    },
    {
        "0": "Have a tail of some sort and their skin is an unusual texture."
    },
    {
        "0": "Have a tail of some sort and are sigil-marked by their creator in some way."
    },
    {
        "0": "Have a tail of some sort and the sexes look very similar to outsiders."
    },
    {
        "0": "Have a tail of some sort and have a particular scent to them."
    },
    {
        "0": "Have a tail of some sort and their voices are peculiar in some way."
    },
    {
        "0": "Have a tail of some sort and have additional or too few fingers or toes."
    },
    {
        "0": "Have a tail of some sort and have animalistic features in some way."
    },
    {
        "0": "Have a tail of some sort and have one or more manipulatory tentacles."
    },
    {
        "0": "Have a tail of some sort and have light-emitting organs or skin."
    },
    {
        "0": "Have a tail of some sort and their mouths are fanged or tusked."
    },
    {
        "0": "Have a tail of some sort and have alien Outsider features somehow."
    },
    {
        "0": "Have a tail of some sort and their proportions are distinctly strange."
    },
    {
        "0": "Have a tail of some sort and don't show age the way others do."
    },
    {
        "0": "Possess wings, whether useful or not, and their skin is an unusual texture."
    },
    {
        "0": "Possess wings, whether useful or not, and are sigil-marked by their creator in some way."
    },
    {
        "0": "Possess wings, whether useful or not, and the sexes look very similar to outsiders."
    },
    {
        "0": "Possess wings, whether useful or not, and have a particular scent to them."
    },
    {
        "0": "Possess wings, whether useful or not, and their voices are peculiar in some way."
    },
    {
        "0": "Possess wings, whether useful or not, and have additional or too few fingers or toes."
    },
    {
        "0": "Possess wings, whether useful or not, and have animalistic features in some way."
    },
    {
        "0": "Possess wings, whether useful or not, and have one or more manipulatory tentacles."
    },
    {
        "0": "Possess wings, whether useful or not, and have light-emitting organs or skin."
    },
    {
        "0": "Possess wings, whether useful or not, and their mouths are fanged or tusked."
    },
    {
        "0": "Possess wings, whether useful or not, and have alien Outsider features somehow."
    },
    {
        "0": "Possess wings, whether useful or not, and their proportions are distinctly strange."
    },
    {
        "0": "Possess wings, whether useful or not, and don't show age the way others do."
    },
    {
        "0": "Their skin is an unusual texture and are sigil-marked by their creator in some way."
    },
    {
        "0": "Their skin is an unusual texture and the sexes look very similar to outsiders."
    },
    {
        "0": "Their skin is an unusual texture and have a particular scent to them."
    },
    {
        "0": "Their skin is an unusual texture and their voices are peculiar in some way."
    },
    {
        "0": "Their skin is an unusual texture and have additional or too few fingers or toes."
    },
    {
        "0": "Their skin is an unusual texture and have animalistic features in some way."
    },
    {
        "0": "Their skin is an unusual texture and have one or more manipulatory tentacles."
    },
    {
        "0": "Their skin is an unusual texture and have light-emitting organs or skin."
    },
    {
        "0": "Their skin is an unusual texture and their mouths are fanged or tusked."
    },
    {
        "0": "Their skin is an unusual texture and have alien Outsider features somehow."
    },
    {
        "0": "Their skin is an unusual texture and their proportions are distinctly strange."
    },
    {
        "0": "Their skin is an unusual texture and don't show age the way others do."
    },
    {
        "0": "Are sigil-marked by their creator in some way and the sexes look very similar to outsiders."
    },
    {
        "0": "Are sigil-marked by their creator in some way and have a particular scent to them."
    },
    {
        "0": "Are sigil-marked by their creator in some way and their voices are peculiar in some way."
    },
    {
        "0": "Are sigil-marked by their creator in some way and have additional or too few fingers or toes."
    },
    {
        "0": "Are sigil-marked by their creator in some way and have animalistic features in some way."
    },
    {
        "0": "Are sigil-marked by their creator in some way and have one or more manipulatory tentacles."
    },
    {
        "0": "Are sigil-marked by their creator in some way and have light-emitting organs or skin."
    },
    {
        "0": "Are sigil-marked by their creator in some way and their mouths are fanged or tusked."
    },
    {
        "0": "Are sigil-marked by their creator in some way and have alien Outsider features somehow."
    },
    {
        "0": "Are sigil-marked by their creator in some way and their proportions are distinctly strange."
    },
    {
        "0": "Are sigil-marked by their creator in some way and don't show age the way others do."
    },
    {
        "0": "The sexes look very similar to outsiders and have a particular scent to them."
    },
    {
        "0": "The sexes look very similar to outsiders and their voices are peculiar in some way."
    },
    {
        "0": "The sexes look very similar to outsiders and have additional or too few fingers or toes."
    },
    {
        "0": "The sexes look very similar to outsiders and have animalistic features in some way."
    },
    {
        "0": "The sexes look very similar to outsiders and have one or more manipulatory tentacles."
    },
    {
        "0": "The sexes look very similar to outsiders and have light-emitting organs or skin."
    },
    {
        "0": "The sexes look very similar to outsiders and their mouths are fanged or tusked."
    },
    {
        "0": "The sexes look very similar to outsiders and have alien Outsider features somehow."
    },
    {
        "0": "The sexes look very similar to outsiders and their proportions are distinctly strange."
    },
    {
        "0": "The sexes look very similar to outsiders and don't show age the way others do."
    },
    {
        "0": "Have a particular scent to them and their voices are peculiar in some way."
    },
    {
        "0": "Have a particular scent to them and have additional or too few fingers or toes."
    },
    {
        "0": "Have a particular scent to them and have animalistic features in some way."
    },
    {
        "0": "Have a particular scent to them and have one or more manipulatory tentacles."
    },
    {
        "0": "Have a particular scent to them and have light-emitting organs or skin."
    },
    {
        "0": "Have a particular scent to them and their mouths are fanged or tusked."
    },
    {
        "0": "Have a particular scent to them and have alien Outsider features somehow."
    },
    {
        "0": "Have a particular scent to them and their proportions are distinctly strange."
    },
    {
        "0": "Have a particular scent to them and don't show age the way others do."
    },
    {
        "0": "Their voices are peculiar in some way and have additional or too few fingers or toes."
    },
    {
        "0": "Their voices are peculiar in some way and have animalistic features in some way."
    },
    {
        "0": "Their voices are peculiar in some way and have one or more manipulatory tentacles."
    },
    {
        "0": "Their voices are peculiar in some way and have light-emitting organs or skin."
    },
    {
        "0": "Their voices are peculiar in some way and their mouths are fanged or tusked."
    },
    {
        "0": "Their voices are peculiar in some way and have alien Outsider features somehow."
    },
    {
        "0": "Their voices are peculiar in some way and their proportions are distinctly strange."
    },
    {
        "0": "Their voices are peculiar in some way and don't show age the way others do."
    },
    {
        "0": "Have additional or too few fingers or toes and have animalistic features in some way."
    },
    {
        "0": "Have additional or too few fingers or toes and have one or more manipulatory tentacles."
    },
    {
        "0": "Have additional or too few fingers or toes and have light-emitting organs or skin."
    },
    {
        "0": "Have additional or too few fingers or toes and their mouths are fanged or tusked."
    },
    {
        "0": "Have additional or too few fingers or toes and have alien Outsider features somehow."
    },
    {
        "0": "Have additional or too few fingers or toes and their proportions are distinctly strange."
    },
    {
        "0": "Have additional or too few fingers or toes and don't show age the way others do."
    },
    {
        "0": "Have animalistic features in some way and have one or more manipulatory tentacles."
    },
    {
        "0": "Have animalistic features in some way and have light-emitting organs or skin."
    },
    {
        "0": "Have animalistic features in some way and their mouths are fanged or tusked."
    },
    {
        "0": "Have animalistic features in some way and have alien Outsider features somehow."
    },
    {
        "0": "Have animalistic features in some way and their proportions are distinctly strange."
    },
    {
        "0": "Have animalistic features in some way and don't show age the way others do."
    },
    {
        "0": "Have one or more manipulatory tentacles and have light-emitting organs or skin."
    },
    {
        "0": "Have one or more manipulatory tentacles and their mouths are fanged or tusked."
    },
    {
        "0": "Have one or more manipulatory tentacles and have alien Outsider features somehow."
    },
    {
        "0": "Have one or more manipulatory tentacles and their proportions are distinctly strange."
    },
    {
        "0": "Have one or more manipulatory tentacles and don't show age the way others do."
    },
    {
        "0": "They have light-emitting organs or skin and their mouths are fanged or tusked."
    },
    {
        "0": "They have light-emitting organs or skin and have alien Outsider features somehow."
    },
    {
        "0": "They have light-emitting organs or skin and their proportions are distinctly strange."
    },
    {
        "0": "They have light-emitting organs or skin and don't show age the way others do."
    },
    {
        "0": "Their mouths are fanged or tusked, and they have alien Outsider features somehow."
    },
    {
        "0": "Their mouths are fanged or tusked, and their proportions are distinctly strange."
    },
    {
        "0": "Their mouths are fanged or tusked, and they don't show age the way others do."
    },
    {
        "0": "They have alien Outsider features somehow, and their proportions are distinctly strange."
    },
    {
        "0": "They have alien Outsider features somehow, and they don't show age the way others do."
    },
    {
        "0": "Their proportions are distinctly strange, and they don't show age the way others do."
    }
]